{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "auto_text_classifier/atc/data/hfl_chinese_bert_wwm_ext/special_tokens_map.json", "tokenizer_file": null, "name_or_path": "auto_text_classifier/atc/data/hfl_chinese_bert_wwm_ext"}